window.events.push({
    "id": 2,
    "название": "Остров сокровищ",
    "тип": "на время",
    "скриншоты": ["ostrov-sokrovishch/Заставка Остров сокровищ 3.png"],
    "фон": "ostrov-sokrovishch/Остров сокровищ фон наград 2.png",
    "награды": [
        {
            "название": "НОВИЧОК",
            "фото": []
        },
        {
            "название": "ОПЫТНЫЙ",
            "фото": []
        },
        {
            "название": "МАСТЕР",
            "фото": []
        }
    ],
    "боссы": ""
});
