window.events.push({
    "id": 2,                     // ← меняй на номер файла
    "название": "Название события",
    "тип": "на время",            // или "на материалы" / "цветные"
    "скриншоты": ["главное_фото.jpg"],
    "награды": [
        {
            "название": "НОВИЧОК",
            "фото": ["фото1.jpg", "фото2.jpg", "фото3.jpg"]
        },
        {
            "название": "ОПЫТНЫЙ",
            "фото": ["фото1.jpg", "фото2.jpg", "фото3.jpg", "фото4.jpg"]
        },
        {
            "название": "МАСТЕР",
            "фото": ["фото1.jpg", "фото2.jpg", "фото3.jpg", "фото4.jpg"]
        }
    ],
    "боссы": "боссы.jpg"
});
